[
    {
        "name": "HOTELS, LODGES & VILLAS",
        "img": "https://jadevinetravel.com/pictures/services/2.jpeg",
        "description": "Book for your accommodation with us. There's a wealth of Hotels, Lodges and Villas in Zanzibar with                    fine hospitality to suit a range of budgets. Most Hotels occupy historical or restored buildings                    with a short walking distance of the main attractions, And all have the mod cons. Many have                    indoors/outdoor pools and an Ocean view. Most Hotels are dotted along the archipelago's coastline                    especially in the north and east side of the island of Zanzibar. Many are part of the luxury beach                    Hotels, Lodges and villas offering everything any one need to have such as a Serene and indulgent                    environment to stay."
    },
    {
        "name": "Stone Town City Tour",
        "img": "https://jadevinetravel.com/pictures/services/11.jpg",
        "description": "Stone town is an outstanding private guided walking tour, we can arrange the pickup from your hotel and return"
    },
    {
        "name": "FLIGHTS & SAFARIS",
        "img": "https://jadevinetravel.com/pictures/services/4.jpeg",
        "description": "Book an air ticket with us for all fast and domestic safari park Tours in Tanzania. Take a flight from Zanzibar Island to Serengeti, Selous and Ruaha National parks to do a Safari. The most commonly done Tours and incorporating flights, you can rely on to do a combination of Parks like Serengeti National park, Ngorongoro National park, Selous Game Reserve, Mikumi National park and Ruaha National park in the southern part of Tanzania all Combined together in a nick of time."
    },
    {
        "name": "TOURS & TRANSFER SHUTTLES",
        "img": "https://jadevinetravel.com/pictures/services/9.jpeg",
        "description": "All pickups, are done on the spot to take you to every corner in Zanzibar island by buses, VIP saloon Vehicles and more others tour trucks on the ground. All shuttles are subjected to strong quality customer services. We provide for both individual and group any time and any where all with the help of our professional and ethical drivers to transport our clients to their destinations in both Tanzania and Zanzibar during the safaris and to hotels and from airports with an excellent performance records, traveling with comfort is our goal. We care about your experience every where you go"
    }
]